/* After archiving, move files to: */
"After archiving, move files to:" = "Etter arkivering, flytt filer til:";

/* After expanding, move archive to: */
"After expanding, move archive to:" = "Etter utpakking, flytt arkiv til:";

/* into \"%@\" */
"into \"%@\"" = "i «%@»";

/* into\\U2026 */
"into\\U2026" = "i…";

/* move archive to \"%@\" */
"move archive to \"%@\"" = "flytt arkiv til «%@»";

/* move archive to */
"move archive to\\U2026" = "flytt arkiv til…";

/* move files to \"%@\" */
"move files to \"%@\"" = "flytt filer til «%@»";

/* move files to */
"move files to\\U2026" = "flytt filer til…";

/* Save archives into: */
"Save archives into:" = "Arkiver arkiver i:";

/* Save unarchived file(s) into: */
"Save unarchived file(s) into:" = "Arkiver uarkiverte filer i:";

/* Select where to move archive after expanding. */
"Select where to move archive after expanding." = "Velg hvor du vil flytte arkivet etter utpakking.";

/* Select where to move the files after archiving them. */
"Select where to move the files after archiving them." = "Velg hvor du vil flytte filene etter arkivering.";

/* Select where to save the archive. */
"Select where to save the archive." = "Velg hvor du vil arkivere arkivet.";

/* Select where to save the contents of the archive. */
"Select where to save the contents of the archive." = "Velg hvor du vil arkivere innholdet i arkivet.";

